module.exports = {
  one: [{
      name: '20万以内'
    },
    {
      name: '20万至50万'
    },
    {
      name: '50万至150万'
    },
    {
      name: '150万至500万'
    },
    {
      name: '500万以上'
    }
  ],
  two: [{
    name: '我需要新开融资融券账户'
  }, {
    name: '我已在别的券商开通融资融券账户'
  }, {
    name: '我不需要开通融资融券账户'
  }],
  three: [{
    name: '0~2年'
  }, {
    name: '2~5年'
  }, {
    name: '5年以上'
  }],
  four: [{
      name: '我没有购买金融产品的习惯'
    },
    {
      name: '我经常购买银行固收类理财产品'
    },
    {
      name: '我经常购买非保本基金类理财产品'
    },
    {
      name: '其他'
    }
  ],
}